{
    "name": "Skyler Fox",
    "major": "Electrical Engineering Technology",
    "enrollment": "Third Year",
    "photos": [
        {
            "URL": "images/alumni/skyler_fox.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/alumni/skyler_fox_fun.jpg",
            "size": "full"
        }
    ],
    "bio": "Hello! We're Skyler, Wynn, and Storm! Yes its just one profile, but there's definitely still three of us. One body, 3 individuals. (Try not to take the biblical suggestion too far, we're not claiming anything like that xD) I'm Skyler, I'm the one you will probably talk to the most. Wynn's the fun one, you'll probably hear from her most in the discord. Storm only shows up once in a while, but they're alright too.\nWe all hail from the Southern Tier of NY, and I'm one of the former tech heads. We're happy to help with most tech problems, and vocal supporters of Free and Open Source Software. I also play Tekken (buff Lars btw), and love talking fighting games or computer things in general. When [HUMAN MALWARE] isn't a thing, we're normally active on floor, and can often be found in either the discord or the social lounge. Feel free to say hi!"
},

{
    "name": "Andrew Wrightson",
    "major": "Computer Science",
    "enrollment": "First Year",
    "photos": [
        {
            "URL": "images/portfolio/andrew_wrightson.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_andrew_wrightson.jpg",
            "size": "full"
        }
    ],
    "bio": "Hello, I am Andrew. I always harbored a love for technology and anything related to computers. That being said I can talk about any topic. I have an unending to learn, which has lead me through a multitude of different topics and fields. I can talk all day about anything and everything. If there's anything that interests you that you would like to talk about, that you think I have not heard of before, I want to learn more about it. "
}

{
    "name": "Sinclaire Ogof",
    "major": "Public Policy",
    "minor": "Environmental Studies",
    "enrollment": "First Year",
    "photos": [
        {
            "URL": "images/portfolio/sinclaire_ogof.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_sinclaire_ogof.jpg",
            "size": "full"
        }
    ],
    "bio": "Hi everyone! My name is Sinclaire and I'm from the Middle-of-Nowhere Pennsylvania! I love science which is why I believe it needs to be more present in policy making (hence thy major). I am excited to be your historical head for this year and can't wait to see what RIT has to offer me!"
}

{
    "name": "Riley Mott Williams",
    "major": "environmental science",
    "enrollment": "Second Year",
    "photos": [
        {
            "URL": "images/portfolio/riley_mott_williams.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_riley_mott_williams.jpg",
            "size": "full"
        }
    ],
    "bio": "I’m just some nerdy guy who loves spreadsheets, the environment, and programming! Reach out and talk to me about those things, my two cats, or whatever else’s on your mind. I dabble in videogames but not much oustide of Minecraft. Remember to stay safe, wear a mask, and vote.\n🏳️‍⚧️ 🐾 😷 🗳️ ❤️"
}

{
    "name": "Alejandra Paige",
    "major": "Biology",
    "enrollment": "First Year",
    "photos": [
        {
            "URL": "images/portfolio/alejandra_paige.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_alejandra_paige.jpg",
            "size": "full"
        }
    ],
    "bio": "Greetings! Congratulations for reading this far on the page! Are you exhausted yet? No? Just wait till you hit odysseys' bio below... Anyhoo! I am a Freshman to campus with third year status at RIT. I love talking, listening to music, and doing random research. I know everyone has said just how amazing HoGS is so I'm gonna change it up a bit. HoGS is a terrible place if you don't want to meet anyone, have no fun ever, and hate science. If that doesn't sound like you, join us in our quest to take over th.... Sorry not supposed to disclose that just yet... Join HoGS!!"
}

{
    "name": "Brad Hanel",
    "major": "Game Design and Development",
    "minor": "French and Music Technology",
    "enrollment": "Fourth Year",
    "photos": [
        {
            "URL": "images/portfolio/brad_hanel.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_brad_hanel.jpg",
            "size": "full"
        }
    ],
    "bio": "Hi! :) I'm Brad! I'm really into French culture and baseball, I play video games and do art and music (poorly), and I'm the president of Fowl Play, a comedy troupe on campus. I've been an Orientation Supervisor and an RA, so I know way more than anyone ever should about RIT. I used to be the Vice President of HoGS many moons ago.\n\nI hold the world record* for places lived at RIT, as I've lived in Ellingson, on HoGS, in Perkins Green, at the Province, at UC, and in Sol as an RA.\n\n*probably not a record"
}

{
    "name": "Jackson O'Connor",
    "major": "Computer Science",
    "enrollment": "First Year",
    "photos": [
        {
            "URL": "images/portfolio/jackson_o_connor.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_jackson_o_connor.jpg",
            "size": "full"
        }
    ],
    "bio": "Hi, I'm Jackson O'Connor, a Computer Science major from Lancaster, New York. I love video games, talking about video games, the Bills(Love Josh Allen!), and coding! As you might be able to tell by my picture, I am incredibly cool, sick, awesome, and an absolute bro."
}

{
    "name": "Josh Lindsey",
    "major": "Game Design & Development",
    "enrollment": "First Year",
    "photos": [
        {
            "URL": "images/portfolio/josh_lindsey.jpg",
            "size": "thumbnail"
        },
        {
            "URL": "images/portfolio/modals/m_josh_lindsey.jpg",
            "size": "full"
        }
    ],
    "bio": "Artist, gamer, night owl, and a passionate hater of country music"
}